[
  "dataview",
  "table-editor-obsidian",
  "obsidian-importer",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "templater-obsidian",
  "omnisearch",
  "better-word-count",
  "obsidian-linter",
  "editing-toolbar",
  "mousewheel-image-zoom",
  "obsidian-git"
]